<?php include 'init.php';
$DefultPage = '';
$pageTitel = 'سياسة الخصوصية';
$privacy_policy_Page = "";
?>
<?php include $templates . 'header.php' ?>
<!-- Start Header -->
<?php include $templates . 'navbar.php' ?>
<!-- End Header -->

<!-- Start widget -->
<div class="container info-content" dir="rtl" style="padding: 60px 0;">
    <div>
        <h1>سياسة الخصوصية</h1>
        <div class="ol-div">
            <ol>
                <li><strong>جمع المعلومات:</strong> نحن نقوم بجمع المعلومات الشخصية التي تقدمها لنا المستخدمين عند التسجيل على الموقع أو عند استخدام خدماتنا. يمكن أن تشمل هذه المعلومات الاسم، عنوان البريد الإلكتروني، رقم الهاتف، وعناوين العقارات المهتمة بشرائها أو تأجيرها.</li>
                <li><strong>استخدام المعلومات:</strong> نحن نستخدم المعلومات التي نجمعها لتقديم خدماتنا كوسيط للعقارات، بما في ذلك عرض العقارات المتاحة للبيع أو الإيجار، والاتصال بالمستخدمين للتواصل بشأن استفساراتهم أو طلباتهم.</li>
                <li><strong>مشاركة المعلومات:</strong> نحن لا نقوم ببيع أو تأجير معلومات المستخدمين لأطراف ثالثة دون موافقتهم، ولكن قد نشارك بعض المعلومات مع الشركاء التجاريين الذين يساعدوننا في تقديم الخدمات مثل مزودي الدفع عبر الإنترنت أو خدمات الاستضافة.</li>
                <li><strong>حماية المعلومات:</strong> نحن نتخذ التدابير اللازمة لحماية المعلومات الشخصية للمستخدمين من الوصول غير المصرح به أو الاستخدام أو الإفصاح أو التعديل أو الحذف غير المصرح به.</li>
                <li><strong>حقوق الوصول والتحكم:</strong> نحن نوفر للمستخدمين حق الوصول إلى معلوماتهم الشخصية والقدرة على تصحيحها أو حذفها عند الحاجة، وذلك عبر الاتصال بنا عن طريق معلومات الاتصال المتاحة على الموقع.</li>
                <li><strong>تحديثات السياسة:</strong> قد نقوم بتحديث سياسة الخصوصية هذه من وقت لآخر لتعكس التغييرات في الممارسات الخاصة بنا أو لضمان الامتثال للتشريعات واللوائح الجديدة. يجب على المستخدمين مراجعة سياسة الخصوصية بشكل دوري لمعرفة أحدث المعلومات.</li>
            </ol>
            <p>
                تأمين خصوصية المستخدمين هو أمر بالغ الأهمية بالنسبة لنا، ونحن نلتزم بالتعامل مع معلوماتهم الشخصية بأقصى درجات الحرفية والاحترافية.
            </p>
        </div>
    </div>
</div>

<!-- End widget -->

<!-- Start footer -->
<?php include $templates . 'footer.php' ?>
<!-- End footer -->